{"file":"wire\/modules\/Process\/ProcessForgotPassword.module","textdomain":"wire--modules--process--processforgotpassword-module","translations":{"6072e83b7f35887c76e64920bd370f4a":{"text":"Återställ lösenordet"},"b49caf114ce87eeb21267f29e9a62420":{"text":"Lösenordets återställning misslyckades. Observera att du måste använda samma dator och samma webbläsare som du skickade återställningsförfrågan ifrån."},"0b4c14f8c878ec465ab8aaab81b46132":{"text":"Uppge ditt användarnamn eller e-postadress"},"dcfc149491f06edb3e6942510b6fc339":{"text":"Om du har ett konto med en giltig e-postadress, kommer vi att skicka ett e-postmeddelande med en återställningslänk till dig "},"edcc4a7ecb7854d0ea84fff05b5eeb3e":{"text":"Ett e-postmeddelande har skickats om du skrev in en korrekt och registrerad e-postadress."},"43da6233b07fcc59791c3f91861ab7b5":{"text":"Kolla din e-post efter detta meddelande. Om du inte får meddelandet under de närmaste 15 minuter ska du ta kontakt med din administratör. Denna återställningsförfrågan gäller i 60 minuter. Stäng INTE detta fönster tills du har återställt ditt lösenord."},"333b348fd95607678f8a9a333cc7b7b4":{"text":"Information om lösenordsåterställning"},"6d14491a1718796766f2775f857af701":{"text":"Klicka på följande URL och följ instruktionerna för att återställa ditt lösenord."},"20a05da67e6b4eedd01409fb5ca365e7":{"text":"Denna URL gäller i 60 minuter från och med att meddelandet skickades. Du måste öppna denna URL från samma dator och samma webbläsere som du använde när förfrågan skickades."},"3299941fe3475a594847754b9e91f3b7":{"text":"Återsn förfrågantällningsförfrågan är ogiltig. Din förfrågan har möjligen upphört att gälla."},"a0bfb8e59e6c13fc8d990781f77694fe":{"text":"Fortsätt"},"f469dd0000597b66060ea51c52eacf58":{"text":"Lösenordsåterställningen lyckades. Du kan nu logga in."}}}